/* Menu strings */"Main Menu About" = "เกี่ยวกับ %@";"Main Menu Hide Others" = "ซ่อนโปรแกรมอื่น";"Main Menu Show All" = "แสดงโปรแกรมทั้งหมด";"Main Menu Quit" = "ยุติ %@";/* GUI Strings */"Window Title" = "%@";"Header" = "การพิสูจน์";"Text PreAuth" = "ท่านต้องมีรหัสผ่านของผู้ควบคุมระบบจึงจะถอนการติดตั้งซอฟต์แวร์นี้ได้";"Info PreAuth" = "";"Lock PreAuth" = "คลิกที่ไอคอนรูปกุญแจเพื่อทำการเปลี่ยนแปลง";"Lock Auth" = "กำลังพิสูจน์...";"Text PostAuth" = "โปรดรอสักครู่ กำลังทำการจัดโครงแบบให้แก่โปรแกรมการถอนการติดตั้งอยู่";"Info PostAuth" = "";"Lock PostAuth" = "ได้พิสูจน์ผู้ใช้แล้ว";/* Buttons */"Cancel" = "ยกเลิก";"OK" = "ตกลง";"Quit" = "ยุติ";"Resume" = "กลับสู่การดำเนินการ";/* Dialogs */"Quit Dialog Title" = "ยกเลิกการติดตั้ง";"Quit Dialog Header" = "การถอนการติดตั้งไม่เสร็จสมบูรณ์";"Quit Dialog Text" = "หากท่านยกเลิกการถอนการติดตั้งในขณะนี้  %@ จะไม่ได้รับการถอนการติดตั้ง หากต้องการดำเนินการถอนการติดตั้งต่อไป คลิก 'กลับสู่การดำเนินการ' หากต้องการยกเลิกการถอนการติดตั้ง คลิก 'ยุติ'";"Application Error Title" = "ความผิดพลาดเกี่ยวกับโปรแกรม";"Application Error Text" = "ไม่สามารถดำเนินการถอนการติดตั้ง %@ ต่อไปได้เนื่องจากเกิดความผิดพลาดในการกระทำการ (รหัสความผิดพลาด -43)";"Execution Error Title" = "ความผิดพลาดในการดำเนินการ";"Execution Error Text" = "ไม่สามารถดำเนินการถอนการติดตั้ง %@ ต่อไปได้เนื่องจากเกิดความผิดพลาดในการกระทำการ (รหัสความผิดพลาด -43)";